[
    {   "pages" : "informasi berkala",
        "kategori" : "A",
        "no" : 1,
        "judul" : "Informasi tentang kedudukan, domisili dan alamat lengkap",
        "direct":"",
        "link": "https://bakorwilmalang.jatimprov.go.id/tentang-kami-sejarah.html"
    },
    {   "pages" : "informasi berkala",
        "kategori" : "A",
        "no" : 2,
        "judul" : "Struktur organisasi, gambaran umum dan profil singkat pejabat",
        "direct":"Struktur Organisasi",
        "link": "https://bakorwilmalang.jatimprov.go.id/tentang-kami-struktur-organisasi.html"
    },
    {   "pages" : "informasi berkala",
        "kategori" : "A",
        "no" : 3,
        "judul" : "Visi Misi",
        "direct":"Visi Misi",
        "link": ""
    },
    {   "pages" : "informasi berkala",
        "kategori" : "A",
        "no" : 4,
        "judul" : "Tugas Pokok dan Fungsi",
        "direct":"Tugas Fungsi Pemprov Jatim",
        "link": ""
    },
    {   "pages" : "informasi berkala",
        "kategori" : "A",
        "no" : 5,
        "judul" : "Laporan harta kekayaan bagi pejabatNegara yang telah diperiksa, diverifikasi dan telah dikirimkan oleh Komisi Pemberatasan Korupsi ke Badan Publik untuk diumumkan",
        "direct":"Wajib Lapor LHKPN Pemprov. Jatim",
        "link": ""
    },
    {   "pages" : "informasi berkala",
        "kategori" : "B",
        "no" : 1,
        "judul" : "Nama program dan kegiatan",
        "direct" : "",
        "link": ""
    },
    {   "pages" : "informasi berkala",
        "kategori" : "B",
        "no" : 2,
        "judul" : "Penanggungjawab, pelaksana program dan kegiatan, serta nomor telepon dan/alamat yang dapat dihubungi",
        "direct":"",
        "link": ""
    },
    {   "pages" : "informasi berkala",
        "kategori" : "B",
        "no" : 3,
        "judul" : "Target dan/atau capaian program kegiatan",
        "direct":"",
        "link": ""
    },
    {   "pages" : "informasi berkala",
        "kategori" : "B",
        "no" : 4,
        "judul" : "Jadual pelaksanaan program dan kegiatan",
        "direct":"",
        "link": ""
    },
    {   "pages" : "informasi berkala",
        "kategori" : "B",
        "no" : 5,
        "judul" : "Anggaran program dam kegiatan yang meliputi sumber dan jumlah",
        "direct":"",
        "link": ""
    },
    {   "pages" : "informasi berkala",
        "kategori" : "B",
        "no" : 6,
        "judul" : "Agenda penting tekait pelaksanaan tugas Badan Publik",
        "direct":"",
        "link": ""
    },
    {   "pages" : "informasi berkala",
        "kategori" : "B",
        "no" : 7,
        "judul" : "Informasi khusus lainnya yang berkaitan langsung dengan hak-hak masyarakat",
        "direct":"",
        "link": ""
    },
    {   "pages" : "informasi berkala",
        "kategori" : "B",
        "no" : 8,
        "judul" : "Informasi khusus lainnya yang berkaitan langsung dengan hak-hak masyarakat",
        "direct":"Informasi tentang penerimaan calon pegawai tersedia pada website  Badan Kepegawaian Daerah Prov Jatim Informasi tentang penerimaa tenaga Non PNS",
        "link": ""
    },
    {   "pages" : "informasi berkala",
        "kategori" : "B",
        "no" : 9,
        "judul" : "Informasi tentang penerimaan calon peserta didik pada Badan Publik yang menyelenggarakan pendidikan untuk umum",
        "direct":"Badan Publik yang menyelenggarakan pendidikan untuk umum adalah UPT Pelatihan Kerja Prov Jatim / BLK (Balai latihan Kerja). Informasi tentang penerimaan calon peserta didik tersedia pada website BLK",
        "link": ""
    },
    {   "pages" : "informasi berkala",
        "kategori" : "D",
        "no" : 1,
        "judul" : "Rencana anggaran",
        "direct":"PERDA APBD 2020, PERDA APBD 2021,RINGKASAN DPA 2021 & RINGKASAN RKA 2021",
        "link": ""
    },
    {   "pages" : "informasi berkala",
        "kategori" : "D",
        "no" : 2,
        "judul" : "Realisasi anggaran, Neraca, Laporan arus kas dan catatan atas laporan keuangan yang disusun sesuai dengan standar akuntansi yang berlaku",
        "direct":"TRANSPARANSI PENGELOLAAN ANGGARAN DAERAH, LAPORAN REALISASI ANGGARAN 2020,NERACA 2020, LAPORAN ARUS KAS 2020 & CATATAN ATAS LAPORAN KEUANGAN 2020",
        "link": "https://docs.google.com/spreadsheets/d/1oOTIlvabWPBmA8DmLRJYoahl54u4K3XL/edit?usp=sharing&ouid=104604463320757428967&rtpof=true&sd=true"
    },
    {   "pages" : "informasi berkala",
        "kategori" : "D",
        "no" : 3,
        "judul" : "Daftar aset dan investasi",
        "direct":"ASET 2019 & ASET 2020",
        "link": "https://drive.google.com/file/d/1EF7khhl5a399wqQ_Dcp3jr55Gb4lQFbW/view?usp=sharing"
    },
    {   "pages" : "informasi serta merta",
        "no" : "A",
        "judul" : "Setiap Badan Publik yang memiliki kewenangan atas suatu informasi yang dapat mengancam hajat hidup orang banyak dan ketertiban umum dan/atau Badan Publik yang berwenang memberikan izin dan/atau melakukan perjanjian kerja dengan pihak lain yang kegiatannya berpotensi mengancam hajat hidup o ang banyak dan ketertiban umum wajib mengumumkan informasi serta merta.",
        "deskripsi":""
    },
    {   "pages" : "informasi serta merta",
        "no" : "B",
        "judul" : "Informasi yang dapat mengancam hajat hidup orang banyak dan ketertiban umum sebagaimana dimaksud pada ayat (1) meliputi antara lain : Informasi tentang bencana alam seperti kekeringan, kebakaran hutan karena faktor alam, hama penyakit tanaman, epidemic, wabah, kejadian luar biasa, kejadian antariksa atau benda benda angkasa. Informasi tentang keadaan bencana non alam seperti kegagalan industry atau teknologi, dampak industri, ledakan nuklir, pencemaran lingkungan dan kegiatan keantariksaan. Bencana sosial seperti kerusuhan sosial, konflik sosial antar kelompok atau antar komunitas masyarakat dan teror. Informasi tentang jenis, persebaran dan daerah yang menjadi sumber penyakit yang berpotensi menular. Informasi tentang racun pada bahan makanan yang dikonsumsi oleh masyarakat. Informasi tentang rencana gangguan terhadap utilitas publik..",
        "deskripsi":"Bencana alam: (Pengelolaan SDA mencegah Banjir di alican DAS Brantas ) https://bakorwilmalang.jatimprov.go.id/berita-detail&d=61&token=7c5d7cfe52a9b837ed268108f8739ad8.htmI Penyakit : Pandemi Covid-19 https://drive.google.com/file/d/11xxqxwA4vZp9x3Y40A0fPxyGRWtxswZY/view)"
    },
    {   "pages" : "informasi serta merta",
        "no" : "C",
        "judul" : "1. Fitur untuk melacak penderita positif Covid 19 dari media anda (aktifkan GPS/[gkasi), 2. Sek persebaran, info hoax dan self assesment Covid 19 di Jawa Timur secara real time, 3. Informasi mengenai Protokol Pemerintah Penanganan Pandemi Covid 19, 4. Informasi kebijakan dan regulasi terkait Pandemi Covid 19, 5. Infermasi update Covid, 19 juga dipublikasikan di media sosial Pemprov. Jatim: Facebook, Instagram, Twitter, 6. Call Center Kesehatan, 7. Buku Panduan Covid-19",
        "deskripsi":""
    },
    {   "pages" : "informasi serta merta",
        "no" : "D",
        "judul" : "Standar pengumuman informasi sebagaimana dimaksud pada ayat (1) sekurang kurang meliputi : Potensi bahaya atau besaran dampak yang dapat ditimbulkan Pihak pihak yang berpotensi terkena dampak baik masyarakat umum maupun pegawai Badan Publik yang menerima ijin atau perjanjian kerja dari Badan Publik tersebut ,Prosedur dan tempat avakuasi apabila keadaan darurat terjadi ,Cara menghindari bahaya dan/atau dampak yang ditimbulkan ,Cara mendapatkan bantuan dari pihak yang berwenang ,Pihak pihak yang wajib mengumumkan informasi yang dapat mengancam hat hidup orang banyak dan ketertiban umum ,Tata cara pengumuman informasi apabuila keadaan darurat teriadi ,Upaya upaya yang dilakukan ole Badan Publik dan/atau pihak pihak yang berwenang dalam menanggulangi bahaya dan/atau dampak yang ditimbulkan",
        "deskripsi":""
    }
]